/* Statistics */
"All files" = "All files";

/* Statistics */
"Characters" = "Characters";

/* No comment provided by engineer. */
"n/a" = "n/a";

/* Statistics */
"Nib files" = "Nib files";

/* Statistics */
"Number of characters = %@" = "Number of characters = %@";

/* Statistics */
"Number of files = %@" = "Number of files = %@";

/* Statistics */
"Number of nib files = %@" = "Number of nib files = %@";

/* Statistics */
"Number of strings = %@" = "Number of strings = %@";

/* Statistics */
"Number of strings files = %@" = "Number of strings files = %@";

/* Statistics */
"Number of strings per file = %@" = "Number of strings per file = %@";

/* Statistics */
"Number of words = %@" = "Number of words = %@";

/* Statistics */
"Number of words per string = %@" = "Number of words per string = %@";

/* Statistics */
"Price" = "Price";

/* Statistics */
"Source: %@" = "Source: %@";

/* Statistics */
"Source: All" = "Source: All";

/* Statistics */
"Strings" = "Strings";

/* Statistics */
"Strings files" = "Strings files";

/* Statistics */
"Strings per file (mean)" = "Strings per file (mean)";

/* Statistics */
"To translate:" = "To translate:";

/* Statistics */
"Words" = "Words";

/* Statistics */
"Words per string (mean)" = "Words per string (mean)";

